[InfirmariaExMortis_Main]
m_strResButtonDisabled = "Build the Hypervital Module"
m_strResButtonEnabled = "Revive a soldier"
m_strDialogTitle ="Resurrection Project"
m_strDialogDesc = "Revive "
m_strButtonDesc = "I'll be back"

[InfirmariaExMortis_UIPersonnel]
m_strNoBody = "Body not recovered."
m_strNoReviveAvailable = "Already has been revived or revitalized."